export const popularArray = [
	{"title": "Норвегия",
	"img":"popular1.png",
	"text":"Северное сияние: Пляшущие огни на небесах. Одно из самых захватывающих и удивительных природных явлений, которое можно наблюдать на нашей планете.",
	"data":"2023-06-18",
	"id":"648cd555e0bf2c519bf0341a"	
},

	{"title": "Китай",
	"img":"popular2.png",
	"text":"Магия небесных фонариков: Китайские волшебные светильники, взлетающие к звездам.  Эти волшебные светильники, известные также как китайские фонари, придают небу особое очарование и привлекают взгляды и сердца путешественников со всего мира. Тысячи лет назад китайцы начали использовать фонарики во время особых событий и празднеств. ",
	"data":"2023-06-18",
	"id":"648cd5dae0bf2c519bf0348a"	
	}
]

export const newArray = [
	{"title": "Турция",
	"img":"post1.png",
	"text":"Каппадокия: Магия скал и культурное богатство. Ее известность обусловлена невероятными природными образованиями, историческими памятниками и уникальной культурой. Одной из самых примечательных черт Каппадокии являются ее фантастические скальные формации, известные как `фейерверк камней`",
	"data":"2023-06-17",
	"id":"648cb35be0bf2c519befb097"	
	},
	{"title": "Америка",
	"img":"post2.png",
	"text":"Золотые Ворота: Икона Сан-Франциско, ведущая в мир чудес. Этот красивый мост, простирающийся над проливом Голден-Гейт, завораживает своей величественной красотой и впечатляющей архитектурой. Построенный в 1937 году, Золотые Ворота являются символом инженерного и художественного великолепия.",
	"data":"2023-06-17",
	"id":"648cc77be0bf2c519befba87"	
	},
	{"title": "Где то неподалеку ...",
	"img":"post3.png",
	"text":"Туманные озера: Волшебство и загадочность среди тумана. уманные озера погружают вас в атмосферу тайны и спокойствия. Эти озера притягивают любителей природы и фотографов, стремящихся запечатлеть эту уникальную атмосферу на своих снимках.",
	"data":"2023-06-16",
	"id":"648b1f00e0bf2c519bee6cb5"	
	},

	{"title": "Россия",
	"img":"post4.png",
	"text":"Синее Черное море: Магия слияния оттенков. Когда ночью море погружается в черную дымку, подсвеченную мерцающими звездами, оно приобретает мистическое обличье, приглашая каждого познать свою уникальную притягательность. Откройте для себя все прелести этого волшебства",
	"data":"2023-06-17",
	"id":"648cd1f8e0bf2c519bf02b66"	
	},
	{"title": "Чили",
	"img":"post5.png",
	"text":"Загадочная завеса: Самое туманное место на планете. Это место - город Пунта-Аренас, расположенный на юге Чили, в регионе Патагония. ",
	"data":"2023-06-16",
	"id":"648cd38be0bf2c519bf03238"	
	},

	{"title": "Исландия",
	"img":"post6.png",
	"text":"Исландия: Земля огня и льда. Каждый уголок Исландии окутан загадкой и красотой, которые непросто передать словами. Путешественники могут насладиться непревзойденными природными явлениями, такими как водопады Гулльфосс и Сельяландсфосс, величественная гора Хейкедлар.",
	"data":"2023-06-18",
	"id":"648cd450e0bf2c519bf032c1"	
	}
	
	

]

